
/* Class = "PreferencesWindow"; title = "Preferences"; ObjectID = "1"; */
"1.title" = "Preferenze";

/* Class = "NSButtonCell"; title = "Open most recent file on startup"; ObjectID = "4"; */
"4.title" = "Apri il file usato più di recente all'avvio";

/* Class = "NSButtonCell"; title = "Make backup file when saving"; ObjectID = "6"; */
"6.title" = "Crea un file di backup durante il salvataggio";

/* Class = "NSButtonCell"; title = "Scroll to latest transaction when viewing Account"; ObjectID = "15"; */
"15.title" = "Mostra l'ultima Transazione quando apri il Conto";

/* Class = "NSTextFieldCell"; title = "Sort segments by:"; ObjectID = "30"; */
"30.title" = "Riordina i segmenti per:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "33"; */
"33.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Size"; ObjectID = "34"; */
"34.title" = "Dimensione";

/* Class = "NSMenuItem"; title = "Title"; ObjectID = "35"; */
"35.title" = "Titolo";

/* Class = "NSButtonCell"; title = "Group items smaller than:"; ObjectID = "38"; */
"38.title" = "Raggruppa elementi più piccoli di:";

/* Class = "NSTextFieldCell"; title = "degrees into new item:"; ObjectID = "44"; */
"44.title" = "gradi in un nuovo elemento:";

/* Class = "NSTextFieldCell"; title = "% max value into new item:"; ObjectID = "69"; */
"69.title" = "% rispetto al più grande in:";

/* Class = "NSButtonCell"; title = "Group items smaller than:"; ObjectID = "71"; */
"71.title" = "Raggruppa elementi più piccoli del:";

/* Class = "NSButtonCell"; title = "Show negative amount values in red"; ObjectID = "88"; */
"88.title" = "Mostra importi negativi in rosso";

/* Class = "NSButtonCell"; title = "Show negative balance values in red"; ObjectID = "90"; */
"90.title" = "Mostra bilanci negativi in rosso";

/* Class = "NSTextFieldCell"; title = "Duration of Recent view:"; ObjectID = "98"; */
"98.title" = "Durata della vista recente:";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "102"; */
"102.title" = "giorni";

/* Class = "NSTextFieldCell"; title = "Selected segments:"; ObjectID = "107"; */
"107.title" = "Elementi selezionati:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "110"; */
"110.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "are selected"; ObjectID = "112"; */
"112.title" = "sono selezionati";

/* Class = "NSMenuItem"; title = "pop out"; ObjectID = "113"; */
"113.title" = "vengono estratti dalla torta";
